package Menu;

public class Menu {

    public Menu(){}

    public void startMenu (){
        System.out.println("\n Реестр домашних живтоных.\n" +
                            "\n Чтобы вы хотели сделать?\n" +
                            "1. Добавить новое житное\n" + 
                            "2. Вывести список животных по дате рождения\n" + 
                            "3. Вывести список команд животного\n" +
                            "4. Обучить животное новым командам\n" + 
                            "5. Узнать сколько всего животных сейчас в питомнике\n" + 
                            "6. Выход");
    }
    
}
